/*
See the LICENSE.txt file for this sample’s licensing information.

Abstract:
Localized strings displayed by the device.
*/

DeviceName = "星译音频设备";
InputStreamName = "星译音频输入流";
OutputStreamName = "星译音频输出流";
ManufacturerName = "AI4anyone";
MasterElementName = "Master";
LeftElementName = "Left";
RightElementName = "Right";
DataSource_ItemNamePattern = "星译音频 %d";
